[
  "obsidian-mind-map",
  "obsidian-kanban",
  "calendar",
  "remotely-save",
  "obsidian-minimal-settings",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "obsidian-autocomplete-plugin",
  "dataview",
  "oz-image-plugin",
  "obsidian-plugin-toc",
  "obsidian-pandoc",
  "omnisearch",
  "obsidian-hider",
  "obsidian-hover-editor",
  "readwise-official",
  "quickadd",
  "heatmap-calendar",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "templater-obsidian",
  "obsidian-annotator",
  "obsidian-outliner",
  "better-export-pdf"
]